text_message_form = [
    '{first_name} {full_name}?'
    , '{address_street} {address_house}{address_entrance}, {address_city}?'
    , 'Здравствуйте, мы пишем вам из Литвы, чтобы предупредить вас. Наша организация получила из России секретный '
      'список людей, которые в ближайшее время могут быть призваны в армию для участия в боевых действиях в '
      'Украине. Ваше имя и все ваши данные есть в этом списке - вы поедете в Украину. В российской армии уже не '
      'хватает солдат, из 190 000 россиян, находящихся в Украине, погибло до 20 000 человек. Мы хотим, '
      'чтобы вы знали об этом, чтобы вам не грозила опасность умереть в Украине. Подумайте, как можно избежать '
      'мобилизации в будущем. Мы не можем предоставить вам больше информации ради собственной безопасности. Всего '
      'хорошего. '
]
PHONE_COLUMN = 'phone_number'
FILE_PATH = '../data_file.csv'
SELECT_RANDOM = False  # If to select random rows from data file
RANDOM_COUNT = 3  # How many rows to select if SELECT_RANDOM=True